import "./index.scss";
const Fond = () => {
  return (
    <div id="fond">
      <div className="container">
        <div className="fond">
          <h1>О фонде</h1>
          <p>
            Фонд начал свою деятельность в 2013 году. Мы помогаем малоимущим
            семьям и детским домам в регионах улучшить условия и качество их
            жизни, поддерживать здоровье. Мы организовываем досуг,
            благотворительные мероприятия и различные активности, чтобы дети
            были счастливы и чувствовали себя комфортно.
          </p>
        </div>
      </div>
    </div>
  );
};

export default Fond;
